export const stopWords = [
      'и', 'в', 'во', 'не', 'что', 'он', 'на', 'я', 'с', 'со', 'как', 'а', 'то',
      'все', 'она', 'так', 'его', 'но', 'да', 'ты', 'к', 'у', 'же', 'вы', 'за',
      'бы', 'по', 'только', 'ее', 'мне', 'было', 'вот', 'от', 'меня', 'еще',
      'нет', 'о', 'из', 'ему', 'теперь', 'когда', 'даже', 'ну', 'вдруг', 'ли',
      'если', 'уже', 'или', 'ни', 'быть', 'был', 'него', 'до', 'вас', 'нибудь',
      'опять', 'уж', 'вам', 'ведь', 'там', 'потом', 'себя', 'ничего', 'ей',
      'может', 'они', 'тут', 'где', 'есть', 'надо', 'ней', 'для', 'мы', 'тебя',
      'их', 'чем', 'была', 'сам', 'чтоб', 'без', 'будто', 'чего', 'раз', 'тоже',
      'себе', 'под', 'будет', 'ж', 'тогда', 'кто', 'этот', 'того', 'потому',
      'этого', 'какой', 'совсем', 'ним', 'здесь', 'этом', 'один', 'почти',
      'мой', 'тем', 'чтобы', 'нее', 'сейчас', 'были', 'куда', 'зачем', 'всех',
      'никогда', 'можно', 'при', 'наконец', 'два', 'об', 'другой', 'хоть',
      'после', 'над', 'больше', 'тот', 'через', 'эти', 'нас', 'про', 'всего',
      'них', 'какая', 'много', 'разве', 'три', 'эту', 'моя', 'впрочем', 'хорошо',
      'свою', 'этой', 'перед', 'иногда', 'лучше', 'чуть', 'том', 'нельзя',
      'такой', 'им', 'более', 'всегда', 'конечно', 'всю', 'между',
      'the', 'and', 'a', 'to', 'in', 'is', 'you', 'that', 'it', 'he', 'was',
      'for', 'on', 'are', 'as', 'with', 'his', 'they', 'I', 'at', 'be', 'this',
      'have', 'from', 'or', 'one', 'had', 'by', 'word', 'but', 'not', 'what',
      'all', 'were', 'we', 'when', 'your', 'can', 'said', 'there', 'use', 'an',
      'each', 'which', 'she', 'do', 'how', 'their', 'if', 'will', 'up', 'other',
      'about', 'out', 'many', 'then', 'them', 'these', 'so', 'some', 'her',
      'would', 'make', 'like', 'him', 'into', 'time', 'has', 'look', 'two',
      'more', 'write', 'go', 'see', 'number', 'way', 'could', 'people', 'my',
      'than', 'first', 'water', 'been', 'call', 'who', 'oil', 'its', 'now',
      'find', 'long', 'down', 'day', 'did', 'get', 'come', 'made', 'may',
      'part', 'over'
];

export const dangerousWords = [
    
]